
/* Class = "NSButtonCell"; title = "Comparaison exacte"; ObjectID = "210"; */
"210.title" = "Comparaison exacte";

/* Class = "NSButtonCell"; title = "Comparaison lâche"; ObjectID = "211"; */
"211.title" = "Comparaison lâche";

/* Class = "NSButtonCell"; title = "Télécharger en tâche de fond"; ObjectID = "223"; */
"223.title" = "Télécharger en tâche de fond";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
